/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "始终允许此网站使用跟踪程序和广告。";
"trusted.tooltip" = "已允许跟踪程序和广告。点击以撤消。";
"trusted.button" = "站点可信";
"button.pause.tooltip" = "暂停 Ghostery Lite";
"button.resume.tooltip" = "恢复 Ghostery Lite";
"paused.message" = "Ghostery Lite 已被暂停。";
"resumed.message" = "Ghostery Lite 已恢复。";
"whitelisted.message" = "站点已列入白名单。";
"untrusted.message" = "站点已移出白名单。";
